[
  {
    "title": "Business Performance",
    "icon": "./images/runner.png",
    "note": "Conversion : 20%",
    "note2": "Infuenced Demand : $290,000",
    "note3": "Requests : 10,054",
    "url": "AOV : $147.51",
    "ghurl": ""
  },{
    "title": "Service Performance",
    "icon": "./images/ff.png",
    "note": "OSAT : 81.3%",
    "note2": "DISSAT : 13.2%",
    "note3": "",
    "url": "",
    "ghurl": ""
  },{
    "title": "Consumerist",
    "icon": "./images/consColor.png",
    "note": "Serve Athletes",
    "note2": "Do the Right Thing",
    "note3": "\"Chris- This one is special. Hearing you speak to the genuine connection you made with this member, the emotions you felt, made me better. Your genuine passion for service and this consumer is contagious to our whole team.\" -Nate ",
    "url": "",
    "ghurl": "",
    "goal" : ""
  },{
    "title": "Operationalist",
    "icon": "./images/operandColor.png",
    "note": "Momentum - create and dominate. As a Nike Expert I have promoted good speed practices of advanced and expedient computer navigation and usage, and provided hard copies for the team with the current launch styles. ",
    "note2": "Sustaining, takes a bit more savvy. That is where relationship building, with a personalized and expert tone comes in. ",
    "note3": "",
    "url": "",
    "ghurl": "",
    "goal" : ""
  },{
    "title": "Strategist",
    "icon": "./images/stratColor.png",
    "note": "Strategy is where there is room for 'test and learn'",
    "note2": "A specific example is my #airzoompulse strategy, where in LivePerson, I have tagged every chat with the above hashtag for easier follow ups",
    "note3": "",
    "url": "",
    "ghurl": "",
    "goal" : ""
  },{
    "title": "Create Future",
    "icon": "./images/Earth.png",
    "note": "Creating the future of sport, starts here with us and our business",
    "note2": "In my free time, I have been creating the future by developing a software application for Nike Experts to flex for Members; it will take in OOS styles and sizes, and will check daily which items have replenished inventory, recapturing demand",
    "note3": "",
    "url": "",
    "ghurl": "",
    "goal" : ""
  },{
    "title": "Offense",
    "icon": "./images/offense.png",
    "note": "It takes a good offense to stay on top. For us offensively we have to be better than our competitors, maitain control of the conversational commerce with our members, and what I am really excited about, follow ups and clientelling",
    "note2": "Each outbound is a 'test and learn' as you are able to learn how engauged and committed the member is to our brand and service by instantly seeing whether their push notifications are enabled.",
    "note3": "",
    "url": "",
    "ghurl": "",
    "goal" : ""
  },{
    "title": "Win as a Team",
    "icon": "./images/medal.png",
    "note": "Championship Culture",
    "note2": "A championing culture only manifests when Results and Relationships come together at the highest level.",
    "note3": "",
    "url": "",
    "ghurl": "",
    "goal" : ""
  },{
    "title": "Surpirse and Delight",
    "icon": "./images/gift.png",
    "note": "Patricia and Kaylee H - Single Mom w/ daughter on Autism spectrum",
    "note2": "Lucas B - Golf State Champion",
    "note3": "Phillip G - Quadrapelegic Member",
    "url": "",
    "ghurl": ""
  },{
    "title": "Interaction Of The Week",
    "icon": "./images/trophy.png",
    "note": "Crisp Average Speed of Answer",
    "note2": "An Expert on Demand must be exactly that, on demand! Right there the instant they are needed. In true Nike fashion, we got to the solve fast! ",
    "note3": "\"This week’s IOTW with an effortless hunt-it-down flow. He took just a few minutes to secure the product in store for the Member. As we obsess ASA, this is a great example of the gold standard.\"",
    "url": "",
    "ghurl": ""
  },{
    "title": "Get to know your Member",
    "icon": "./images/star.png",
    "note": "BINGO Winner",
    "note2": "Through conversational commerce, able to quickly create connection and chemistry with members.",
    "note3": "",
    "url": "",
    "ghurl": ""
  },{
    "title": "",
    "icon": "",
    "note": "",
    "note2": "",
    "note3": "",
    "url": "",
    "ghurl": "",
    "goal" : "./images/growth.png"
  }
]